/* crash reporter message text */
"%@ has encountered a crash report that has not been sent. Would you like to send the report to developer now?" = "%@ ha encontrado un reporte de fallos que no ha sido enviado. ¿Le gustaria enviar el reporte al desarrollador ahora?";

/* crash reporter informative text */
"Information sent through the crash reporter is used for debugging purposes only." = "La información enviada a través de crash reporter es usada para corregir fallos únicamente.";

